<?php

return [
    'aboutus_title'     => 'About Us',
    'aboutus_detail'    => 'คลินิกสุขภาพจิตที่มุ่งเน้นในการฟื้นฟูและดูแล ผ่านการให้คำปรึกษา การบำบัด และการรักษาด้วยนวัตกรรมยาที่ทันสมัย ครอบคลุมทุกด้านของสุขภาพจิต จากทีมแพทย์ผู้เชี่ยวชาญด้านจิตเวชเฉพาะทาง<br />เลขที่ใบอนุญาตคลินิกเวชกรรม 10101000766',
    'pvm_title'         => 'ปรัชญา วิสัยทัศน์ พันธกิจ',
    'philosophy_title'  => 'ปรัชญา',
    'philosophy_detail' => 'JOY OF MINDS ดูแลหัวใจ คืนรอยยิ้ม',
    'vision_title'      => 'วิสัยทัศน์',
    'vision_detail'     => 'เป็นส่วนหนึ่งที่ช่วยคนไทยฟื้นฟูและดูแลสุขภาพจิตใจที่ดี ให้กลับมายิ้มได้',
    'mission_title'     => 'พันธกิจ',
    'mission_title_1'   => 'ดูแลสุขภาพจิต ผ่านการให้คำปรึกษา การบำบัด และการรักษาด้วย นวัตกรรมยาที่ทันสมัย ครอบคลุมทุกด้านของสุขภาพจิต',
    'mission_title_2'   => 'เป็นเพื่อนที่เข้าใจ',
    'mission_title_3'   => 'เป็นเพื่อนที่ช่วยคุณแก้ไขปัญหาไปด้วยกัน',
    'gallery_title'     => 'GALLERY',
];
