<?php

return [
    'info_estimate'         => 'ประเมินสุขภาพจิต<br />อย่างละเอียด',
    'info_estimate_detail'  => 'เป็นสิ่งสำคัญอย่างแรก ในการเข้าใจปัญหาของคุณได้อย่างละเอียดและตรงจุด การประเมินนี้ทำให้สามารถระบุสาเหตุของปัญหา และวางแผนการรักษาที่เหมาะสมให้กับคุณได้ นอกจากนี้ยังเปิดโอกาสให้คุณได้เล่าหรือพูดคุย เกี่ยวกับปัญหาที่คุณเจอได้มากยิ่งขึ้น',
    'info_cure'             => 'รักษากลุ่มโรค<br />ทางสุขภาพจิต',
    'info_cure_detail'      => 'การให้คำปรึกษาด้านจิตใจ การพูดคุยแลกเปลี่ยนข้อมูลและปรึกษาปัญหาต่างๆที่เกิดขึ้น โดยข้อมูลทุกอย่างจะถูกเก็บเป็นความลับ เพื่อให้คุณได้รับการรักษาและเป็นพื้นที่ปลอดภัยอย่างดีที่สุด',
    'info_heal'             => 'ให้คำปรึกษาปัญหา<br />ทางสุขภาพจิต',
    'info_heal_detail'      => 'การรักษาด้วย นวัตกรรมยาที่ทันสมัย ในบางอาการหรือบางโรค จำเป็นจะต้องใช้ยาในการปรับสมดุลสารเคมีในสมองซึ่งมีผลต่ออารมณ์และพฤติกรรม เพื่อให้คุณได้รับการฟื้นฟูและรับการรักษาได้อย่างดีขึ้น ',

    'info_doctor'           => 'DOCTORS',
    'info_doctor_detail'    => '" ยามที่เกิดปัญหารุมเร้า หรือมีความรู้สึกที่ย่ำแย่ จนส่งผลกระทบต่อชีวิตประจำวัน อย่าอดทน หรือ อย่าปล่อยไว้ เพราะอาจจะส่งผลกระทบขั้นรุนแรง และสูญเสียสิ่งสำคัญมากกว่าที่เราคิด… พูดคุย หรือปรึกษาเราได้ เราพร้อมเคียงข้างคุณ "',

    'info_article'          => 'ARTICLES',
    'info_article_detail'   => 'ทางคลินิกขอนำเสนอ สาระความรู้ดีๆ ที่จะช่วยสร้างเสริมสุขภาพจิตที่ดี และความเข้าใจที่ถูกต้อง โดยทีมแพทย์ผู้เชี่ยวชาญด้านจิตเวชเฉพาะทาง',

    'contact_title_1'       => 'OUR ADDRESS',
    'contact_title_2'       => 'CONTACT INFO',
    'contact_title_3'       => 'GALLERY',
    'contact_address'       => 'คลินิก JOY OF MINDS เปิดทุกวัน เวลา 09:00-20.00 น. <br />211/1 D อาคารอโศกทาวเวอร์ ถนนสุขุมวิท21 แขวงคลองเตยเหนือ เขตวัฒนา กรุงเทพฯ 10110',
    'contact_contact_mail'  => 'Main E-mail : <a href="mailto:joyofminds@gmail.com">joyofminds@gmail.com<a/>',
    'contact_contact_phone' => 'Phone : <a href="tel:+66909599304">090 959 9304</a>',
    'contact_gallery_txt'   => 'Restore your mind with our comfortable facility',
    'contact_footer_1'      => 'DIRECTION',
    'contact_footer_2'      => 'SEND A MESSAGE',
    'contact_footer_3'      => 'VIEW',
];
